<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>人才招聘</title>
<link rel="stylesheet" type="text/css" href="css/jianjie.css">
</head>

<body>
<div class="jianjie_main">

<div class="main_left">
<a href="#"><img class="shizhong" src="images/jianjie_1.png" width="35" height="35" alt="时钟"></a>
<h2>工作时间</h2>
<hr>
<p>周一至周五：9:00-18:00</p>
<p>周六至周日：休息</p>
<hr style="border: 1px dashed #ccc; width: 100%; size: 1px;" />  
<a href="#"><img class="qqkf" src="images/jianjie_2.png" width="155" height="35" alt="QQ客服"></a> 

</div>

<div class="main_right">

  <a href="#"><img class="xiasanjiao" src="images/jianjie_3.png" alt="下三角"></a>
  <h2>人才招聘</h2>
  <hr>
  <h5>为满足事业发展需要，向社会公开招聘英才，具体如下：</h5>
  <p>一、业务管理人员</p>
  <p>业务主管、频道主编工作岗位。
要求具有三年以上相关业务工作经验和一年以上团队管理经验，个人素质高，组织管理、沟通协调、执行及创新能力强，具备一定的谈判、营销策划、人员考评与培训及资源整合能力。</p>
  <p>二、 专业工作人员</p>
  <p>全职工作，学历要求统一为全日制大学本科及其以上，具有良好的团队协作意识，沟通能力强；积极乐观，工作认真踏实，有责任心。</p>
  <p>（一）网站开发工程师


岗位职责：网站相关应用的设计和开发。


任职要求：


1. 有2年以上JSP或PHP开发经验，精通HTML、DIV+CSS、Javascript等，有大型网站的开发经验者优先；


2. 熟练掌握CMS网站模板及其建站系统，了解DISCUZ等系统的开发设计；


3. 熟练使用Javascript/Ajax、Perl以及CSS编写，熟悉XML；


4. 熟悉MYSQL数据库开发、配置、维护、性能优化；


5. 具有MYSQL优化经验、PHP缓存技术、静态化设计方面的经验；
<p>

（二）系统软件开发工程师


岗位职责：软件研发、设计和制作


任职要求：


1. 有2年以上相关工作经验；


2. 精通Java语言和JavaEE平台开发，能够熟练运用各种框架，如Struts、Hibernate、Spring、IBatis等；


3. 熟悉JS前端技术，能够熟练运用AJAX框架JQuery、ExtJS等；


4. 熟悉大中型应用系统的架构设计，熟悉Oracle、SQLServer、Mysql数据库开发，有较好的数据库设计能力；


5. 熟练使用HTML、DIV+CSS、Javascript；


6. 熟悉不同浏览器对网页和Javascript的兼容性；


7. 熟练掌握常用的Linux命令、shell脚本；


</p>

<p>
（三）视频制作·视频编辑


岗位职责：独立完成演播室视频拍摄及日常采编任务；视频资料和摄像器材的管理维护工作。


任职要求：


1. 一年以上工作经验，并提交作品；


2. 能熟练使用各种摄像机；


3. 镜头感好，对色彩、构图、镜头语言有独到把握；


4. 具有较强的审美能力、创意能力及优秀的画面捕捉能力；


5. 熟练使用各种灯光设备，熟悉灯管布置原理，对光线的把握能力强；


6. 熟练运用电脑和网络，熟悉网上视频的制作要求和技术；


7. 熟练使用主流非线性编辑软件及流媒体编辑软件，如Final Cut、After Effect、PS、premiere、Illustrator、Vegas、Edius等；
</p>
<p>
（四）行政管理


岗位描述：行政总监助理，行政事务对接、人事绩效考核管理、党群及后勤管理等。


任职要求：


1. 有2年以上相关工作经验；


2. 具备一定的HR工作常识；


3. 熟练使用OFFICE办公软件，能独立完成所需文档制作，具备一定公文写作能力；


4. 性格开朗，表达能力强，工作认真负责，执行力强，有耐心，能够承受一定的工作压力，有较强的组织协调和沟通能力；


5. 有活动策划、需求分析、项目规划、进度控制、风险管理等项目管理经验者优先。


</p>
<p>

（五）编辑·记者


岗位职责：


1. 负责网站相关频道、栏目的信息搜集、采访、编辑、审校等工作；


2. 网站专题选题、策划、编辑等工作；


3. 编写网站宣传资料及相关产品资料；


4. 协助完成频道管理与栏目的发展规划。


任职要求：


1. 一年以上相关工作经验或实习经验；


2. 熟练操作常用的网络搜索工具；


3. 拥有良好的文字功底及文字驾驭能力，较强的网站信息采编能力；


4. 同等条件下具有理工科学习背景者优先；


</p>

<p>
（六）美工·美编


岗位职责：


1. 负责网站页面设计；系统操作界面设计等。


2. 对网站提出合理化建议及改版方案；


3. 动画制作；


任职要求：


1. 一年以上网站平面设计、页面设计经验，提交作品者优先；


2. 熟悉网站建设流程；


3. 有扎实的美术功底与色彩感，能准确把握各应用整体风格设计；


4. 精通Flash并能熟练应用其他相关的工具软件，快速而高质量地完成动画设计工作；


5. 精通Photoshop、Fireworks、Pagemaker、Illustrator、Dreamweaver、Flash AS编程或其它相关设计；


6. 熟悉HTML、DHTML、XHTML、JavaScript者优先；


</p>
<p>

（七）网站营销策划


岗位职责：


1. 参与品牌形象、市场推广等各项活动的创意与策划、组织、执行；


2. 负责品牌宣传、产品推广的文案撰写和统筹；


3. 进行市场调研，收集相关行业市场信息并整理分析，形成报告。


任职要求：


1. 有3年以上相关工作经验；


2. 对品牌及市场有较全面的认识，市场嗅觉灵敏，善于广告策划创意；


3. 优秀的文案撰写及逻辑思维能力，良好的文字驾驭能力；


4. 熟悉互联网业界情况，拥有相关资源；
</p>


<p>
三、 招聘工作流程


常年招聘。


有意者投寄相关资料或电子邮件（请在信封上标注“应聘”字样）；审核并面试（收到材料后十五个法定工作日内完成）；通过后进入试用期（不超过三个月）；待遇面议，合格即签订正式聘用合同。</p>

<p>地址：上海市浦东新区唐镇上丰路977号电子商务港B座8层</p>
   <p>电话：400-6238086  传真：021-60459869</p>
    <p>邮编：201210 </p>
    <p>企业电子邮箱：nnw@nainaiwang.com</p>
    
  
  
  
   </div>

</div>
</body>
</html>
