<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2015 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.douco.com
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议：http://www.douco.com/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2015-10-16
 */

// 招聘中心(新)
$_LANG['zhaopin_category'] = '招聘中心';
$_LANG['zhaopin_tree'] = '职位分类';
//$_LANG['article_news'] = '新闻中心';
$_LANG['zhaopin_more'] = '查看更多招聘信息';
$_LANG['zhaopin_previous'] = '上一篇';
$_LANG['zhaopin_next'] = '下一篇';
$_LANG['zhaopin_zhize'] = '岗位职责';//新增
$_LANG['zhaopin_zige'] = '任职资格';//新增

?>